Repository: kmahanov/damuway
Catalog: damuway/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Название
kk: Атауы

source: Возрастная группа
kk: Жас ерекшелігі

source: Ингредиенты
kk: Құрамы

source: Способ приготовления
kk: Дайындау тәсілі

source: Изображение (файл)
kk: Сурет (файл)

source: Изображение (ссылка)
kk: Сурет (сілтеме)

source: Средний рейтинг
kk: Орташа рейтинг

source: Комментарий
kk: Пікір

source: Дата добавления
kk: Қосу күні

source: Оценка
kk: Бағалау

source: Мои записи
kk: Менің жазбаларым

source: Помощь родителям
kk: Ата-аналарға көмек

source: Мероприятия для семьи
kk: Отбасыға арналған іс-шаралар

source: Книги
kk: Кітаптар

source: Статья
kk: Мақала

source: Опрос
kk: Сауалнама

source: Контакты
kk: Байланыс

source: Выйти
kk: Шығу

source: Войти
kk: Кіру

source: О нас
kk: Біз туралы

source: DAMUWAY – растем вместе, шаг за шагом!
kk: DAMUWAY – бірге өсеміз, қадам сайын!

source: Мы собрали экспертные материалы, рекомендации и вдохновляющие идеи для родителей.
kk: Ата-аналар үшін сараптамалық материалдар мен шабыт беретін идеяларды жинадық.

source: Родители и дети
kk: Ата-аналар мен балалар

source: Быть родителем – это невероятное приключение, полное радости, открытий и, конечно, множества вопросов. Где найти лучший детский сад? Как развивать малыша с ранних лет? Какие книги помогут ему расти умным и счастливым?
kk: Ата-ана болу – бұл қуанышқа, жаңалықтарға және көптеген сұрақтарға толы керемет саяхат. Үздік балабақшаны қайдан табуға болады? Баланы ерте жастан қалай дамытуға болады? Қандай кітаптар оны ақылды әрі бақытты етеді?

source: DAMUWAY – это больше, чем просто сайт. Это пространство, созданное для молодых родителей, которые хотят дать своим детям лучшее. Мы собрали актуальную информацию, проверенные советы, полезные материалы и вдохновляющие идеи – все, что нужно для уверенности в каждом шаге родительства.
kk: DAMUWAY – бұл жай ғана сайт емес. Бұл өз балаларына ең жақсыны бергісі келетін жас ата-аналар үшін жасалған кеңістік. Біз өзекті ақпаратты, тексерілген кеңестерді, пайдалы материалдар мен шабыттандыратын идеяларды жинадық – ата-аналық жолда сенімді болу үшін.

source: Счастливая семья
kk: Бақытты отбасы

source: Что вас ждет на
kk: DAMUWAY сізге не ұсынады?

source: Полезные статьи и рекомендации от экспертов
kk: Сарапшылардан пайдалы мақалалар мен кеңестер

source: Список проверенных детских садов и развивающих центров
kk: Тексерілген балабақшалар мен дамыту орталықтарының тізімі

source: Подборки лучших книг и развивающих игр
kk: Үздік кітаптар мен дамытушы ойындар жинағы

source: Уникальные лайфхаки и советы для родителей
kk: Ата-аналарға арналған ерекше лайфхактар мен кеңестер

source: Ваш ребенок заслуживает лучшего – а мы поможем вам в этом!
kk: Сіздің балаңыз ең жақсыны лайық – біз оған көмектесеміз!

source: Присоединяйтесь к DAMUWAY и сделайте родительство проще и счастливее!
kk: DAMUWAY-ға қосылыңыз және ата-аналықты жеңіл әрі бақытты етіңіз!

source: Начать работу
kk: Бастау
